"ABOUT_APP_VERSION"="Versão";
"ABOUT_DISCLAIMER_TITLE"="Isenção de responsabilidade";
"ABOUT_DISCLAIMER"="Todo o conteúdo encontrado em nossos aplicativos de software (apps) foi criado apenas para fins informativos. O conteúdo não pretende ser um substituto para aconselhamento, diagnóstico ou tratamento médico profissional. A Martspec não pode e não será responsabilizada (legalmente, financeiramente ou medicamente) para decisões tomadas usando ou com base em resultados de seus aplicativos, algoritmos médicos, pontuações e calculadoras. Não está no escopo da Martspec prestar serviços de aconselhamento, diagnóstico ou tratamento médico.

Qualquer pessoa que use nossos aplicativos o faz por sua conta e risco e deve procurar aconselhamento médico profissional para suas preocupações, incluindo, entre outros, diagnóstico, medicação e outros tratamentos. Observe que apenas um profissional licenciado tem autoridade para diagnosticar e avaliar oficialmente um indivíduo em relação a quaisquer aspectos de saúde.

Informamos que os resultados exibidos por nossos aplicativos podem não ser 100% precisos, corretos e/ou completos e que se destinam exclusivamente a fins informativos. Embora tenhamos feito o possível para construí-los, não há absolutamente nenhuma garantia de que os aplicativos estarão livres de erros.

As informações apresentadas pela Martspec foram obtidas de fontes que acreditamos serem precisas e confiáveis, no entanto, nem a Martspec nem as fontes de conteúdo garantem a precisão, integridade ou atualização das informações.

Nem a Martspec nem nossos provedores de conteúdo assumem qualquer responsabilidade por danos ou lesões (incluindo morte) a outras pessoas ou propriedades decorrentes de qualquer uso de qualquer produto, informação, ideia ou instrução contida no conteúdo ou serviços fornecidos a você.

Você entende e reconhece que seu único e exclusivo recurso em relação a qualquer defeito ou insatisfação com o aplicativo é deixar de usar o aplicativo.";
